Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/healsoe.html.tmx
Source language: sma
Languages: nob

source: Healsoe / Healsoe jïh sosijaale / Saemiedigkie - Sametinget
nob: Helse / Helse og sosial / Forsiden - Sametinget

source: Healsoe
nob: Søk tilskudd

source: Saemiedigkie barka guktie dah saemieh aktem seammavyörtegs healsoedïenesjem åadtjoeh mij våaromem vaalta saemien gïelesne jïh kultuvresne.
nob: Sametinget jobber for en likeverdig helsetjeneste til det samiske folk som tar utgangspunkt i samisk språk og kultur.

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Rådsmedlem

source: Phone: +47 907 75 219
nob: Tel.: +47 907 75 219

source: Govlemehokse saemien gïelesne
nob: Etiske retningslinjer for helseforskning på samer

source: Saemiedigkieraerie 304 000 kråvnah dåårje govlemeseabran Hørselshemmedes lan...
nob: I forbindelse med Sametingets arbeid medutvikling av etiske retningslinjer f...

source: Lohkh jienebh
nob: Les mer

source: Rååresjimmietjåanghkoe saemien neavroebievnemedïenesjen bïjre
nob: Nye oppgaver til kommunene uten samisk perspektiv

source: Dæjstan voerhtjen 29. b. saemiedigkieraerie Henrik Olsen tjirkijh gaavnesje S...
nob: - Jeg er glad for at kommunene styrkes med flere oppgaver, men dette må samti...

source: Nöörjesne dah tjïelth mah diedtem utnieh voesteshealsoedïenesjen åvteste (v.g. staeriesdåaktereöörnege, dåakterevaeptie, skïemtjegåetiedïenesjh, hïejmesujhteme).
nob: I Norge er det kommunene som har ansvaret for primærhelsetjenesten (eks. fastlegeordningen, legevakt, sykehjemstjenester, hjemmesykepleie).

source: Staate diedtem åtna sjïerehealsoedïenesjen åvteste (skïemtjegåetie, neavroebïevnemedïenesje, skïemtjebïjledïenesje, psykatrijen intstitusjovnh).
nob: Staten har ansvaret for spesialisthelsetjenesten (sykehus, nødmeldetjenesten, ambulansetjeneste, institusjoner i psykiatri).

source: Fylhkentjïelth diedtem utnieh baeniehealsoedïenesjen åvteste.
nob: Fylkeskommunene har ansvaret for tannhelsetjenesten.

source: Fylhkentjïelth edtjieh aaj tsevtsiedæjjine årrodh almetjehealsobarkose fylhkine, jïh dah edtjieh tjïeltide viehkiehtidh dej almetjehealsoebarkosne.
nob: Fylkeskommunene skal også være pådrivere for folkehelsearbeidet i fylkene og de skal hjelpe kommunene i deres folkehelsearbeid.

source: Nasjovnale åejvieladtjh diedtem utnieh eensi healsoedïenesjh faalehtidh aaj dejtie saemien almetjidie.
nob: Nasjonale myndigheter har ansvaret for å tilby forsvarlige helsetjenester også til det samiske folk.

source: Saemiedigkie sæjhta:
nob: Sametinget jobber for:

source: Seammavyörtegs healsoedïenesje dejtie saemien almetjidie mij våaromem vaalta saemien gïelesne jïh kultuvresne.
nob: En likeverdig helsetjeneste til det samiske folk som tar utgangspunkt i samisk språk og kultur.

source: Vielie maahtoe jïh daajroe saemien gïelesne jïh saemien gïelen jïh kultuvren bïjre gaajhkine daltesinie healsoedïenesjisnie.
nob: Økt kompetanse og kunnskap i og om samisk språk og kultur på alle nivå i helsetjenesten.

source: Tjåadtjoehtæjja dan åvteste lea aktene bijjemes daltesisnie.
nob: Ansvaret for dette ligger på et overordnet nivå.

source: Saemiedigkien ulmie lea seammavyörtegs healsoe- jïh sosijalefaalenasse saemien skïemtjijidie, seammalaakan goh dejtie jeatjah årroejidie.
nob: Vårt mål er hele tiden å sikre samiske pasienters rettigheter og behov for likeverdige helse- og sosialtjenester.
